Repository: LazizAbduhalimov/cardioresp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Заголовок статьи
uz: Maqola sarlavhasi

source: Slug статьи
uz: Maqolani slug'i

source: Аннотация
uz: Xulosa

source: Для цитирования
uz: Iqtibos uchun

source: DOI ссылка
uz: DOI havola

source: Файл (PDF)
uz: Fayl (PDF)

source: Связанный том
uz: Tegishli jild

source: Раздел
uz: Bo'lim

source: Связанные Авторы
uz: Tegishli Mualliflar

source: Ключевые слова (от автора)
uz: Kalit so'zlar

source: Ключевые слова
uz: Kalit so'zlar

source: Дата создания
uz: Yaratilgan sana

source: Дата последнего изменения
uz: Oxirgi o'zgartirilgan sana

source: Дата публикации
uz: Nashr qilingan sana

source: Статус
uz: Holati

source: Черновик
uz: Qoralama

source: Просмотры
uz: Ko'rishlar

source: Архивы | Cardioresp
uz: Arxivlar | Cardioresp

source: Выпуски
uz: Nashrlar

source: Текущий выпуск
uz: Joriy nashr

source: Предыдущие выпуски
uz: Oldingi nashrlar

source: Скачать
uz: Yuklab olish

source: Опубликован
uz: Nashr qilingan

source: Выпуск
uz: Chiqarish

source: Авторы
uz: Mualliflar

source: Редакция
uz: Mualliflar

source: Поиск
uz: Qidiruv

source: Найти
uz: Topish

source: Поиск статей
uz: Maqolalarni qidirish

source: Поиск по тегам
uz: Kalit so'zlar bo'yicha qidirish

source: Ничего не найдено
uz: Hech narsa topilmadi

source: Задана пустая строка
uz: Bo'sh satr berilgan

source: "Выберите ключевые слова"
uz: "Kalit so'zlarni tanlang"

source: Отправка материалов
uz: Materiallarni yuborish

source: Чтобы отправить материалы вы должны стать нашим автором. <a class="alert-link" href="%(login_url)s">Войти</a> в систему или <a class="alert-link" href="%(registration_url)s">Зарегистрироваться.</a>
uz: Materiallarni yuborish uchun siz bizning muallifimiz bo'lishingiz kerak. <a class="alert-link" href="%(login_url) s"> Tizimga kiring/a> yoki <a class="alert-link" href="%(registration_url)s">Ro'yxatdan o'tish.</a>

source: Для отправки материала вам нужно <a class="alert-link" href="%(login_url)s">Войти</a> в систему или <a class="alert-link" href="%(registration_url)s">Зарегистрироваться.</a>
uz: Materialni yuborish uchun sizga <a class="alert-link" href= "%(login_url) s"> kirishingiz </a> kerak yoki <a class="alert-link" href="%(registration_url)s">ro'yxatdan o'tishingiz.</a> kerak

source: Мужчина
uz: Erkak

source: Женщина
uz: Ayol

source: Старше 60
uz: 60 yoshdan katta

source: Младше 60
uz: 60 yoshgacha

source: Удовлетворительно
uz: Qoniqarli

source: Неудовлетворительно
uz: Qonoqarsiz

source: Менее 20 минут
uz: 20 daqiqacha

source: Более 20 минут
uz: 20 daqiqadan ortiq

source: Более 24 часов
uz: 24 soatdan ortiq

source: Не уплотнённый
uz: Qalinlashmagan

source: Уплотнённый
uz: Qalinlashgan

source: Подъём сегманта ST
uz: ST segmenti elevatsiyasi

source: Депрессия сегманта ST
uz: ST segmenti depressiyasi

source: Инверсия зубца T
uz: T tishchasi inversiyasi

source: Пол
uz: Jinsi

source: Возраст
uz: Yoshi

source: Острая сердечная недостаточность
uz: O'tkir yurak yetishmovchiligi

source: Хроническая сердечная недостаточность
uz: Surunkali yurak yetishmovchiligi

source: Нарушение ритма
uz: Yurak ritmining buzilishi

source: Застойчивая пневмония
uz: Dimlangan zotiljam

source: Фоновое заболевание
uz: Fon kasalligi

source: Социальный статус
uz: Ijtimoiy holati

source: Продолжительность боли
uz: Og’riqning davomiyligi

source: Частота сердечных сокращений
uz: Yurak urishi

source: Группа низкого риска
uz: Past xavf guruhi

source: Группа среднего риска
uz: O'rta xavf guruhi

source: Группа высокого риска
uz: Yuqori xavf guruhi

source: Традиционное лечение, контроль больного каждые 6 месяцев.
uz: An'anaviy davolash, har 6 oyda bemorni nazorat qilish

source: Традиционное лечение+2-4 мг периндоприл+ 10 мг розувастатин+ 20-40 мг флуоксетин, консультация интервенциониста, подготовка больного к ЧКВ по результатам коронарной ангиографии, контроль больного каждые 6 месяцев.
uz: An'anaviy davolash + 2-4 mg perindopril + 10 mg rozuvastatin + 20-40 mg fluoksetin, interventsionist maslahati, koronar angiografiya natijalariga ko'ra bemorni TOKAga tayyorlash, har 6 oyda bemorni nazorat qilish

source: Традиционное лечение+ 8 мг периндоприл+ 20 мг розувастатин+ 60 мг флуоксетин, контроль больного ежеквартально, консультация интервенциониста, подготовка больного к АКШ.
uz: Yuqori xavf guruhi - An'anaviy davolash + 8 mg perindopril + 20 mg rozuvastatin + 60 mg fluoksetin, har chorakda bemorni kuzatish, interventsionist maslahati, bemorni AKSH uchun tayyorlash

source: Консультация эндокринолога.
uz: Endokrinolog maslahati.

source: Брадикардия
uz: Bradikardiya

source: Тахикардия
uz: Taxikardiya

source: Прогрессирующая стенокардия напряжения
uz: Avj olib boruvchi stenokardiya

source: Острый коронарный синдром
uz: O'tkir koronar sindrom

source: Острый инфаркт миокарда
uz: O'tkir miokard infarkti

source: Пациент
uz: Bemor

source: ФВЛЖ (%)
uz: Otish fraksiyasi (%)

source: КСР (см)
uz: Oxirgi sistolik o’lchov (sm)

source: КДР (см)
uz: Oxirgi diastolik o’lchov (sm)

source: ЗСЛЖ (см)
uz: Chap qorincha orqa devori (sm)

source: МЖП (см)
uz: Qorinchalar aro to’siq (sm)

source: ПЖ (см)
uz: O’ng qorincha (sm)

source: МК (см)
uz: Mitral klappan (sm)

source: ЛП (см)
uz: Chap bo’lmacha (sm)

source: Сердечная недостаточность
uz: Yurak yetishmovchiligi

source: Сниженная ФВЛЖ
uz: Chap qorincha otish fraksiyasining pasayishi

source: КСР ненормирован
uz: Oxirgi sistolik o'lchami normallashtirilmagan

source: Увеличение размеров сердца
uz: Yurakning kengayishi

source: ЗСЛЖ ненормирован
uz: Chap qorinchaning orqa devori anormal

source: МЖП ненормирован
uz: Qorinchalar aro to'siq anormallik

source: ПЖ ненормирован
uz: O'ng qorincha anormal

source: ЛП ненормирован
uz: Chap bo'lmacha anormal

source: Цитокиновый дисбаланс
uz: Sitokin nomutanosibligi

source: Общий ХС ммоль/г
uz: Umumiy xolesterin (mmol/g)

source: ХС ЛПНП. ммоль/г
uz: zichligi past bo'lgan lipoproteidlar (mmol/g)

source: ХС ЛПВП. ммоль/г
uz: zichligi baland bo'lgan lipoproteidlar (mmol/g)

source: ТГ. ммоль/г
uz: triglitseridlar (mmol/g)

source: КА
uz: aterogenlik koeffitsienti

source: Атеросклероз
uz: Ateroskleroz

source: Присутствует риск атеросклероза и ишемической болезни сердца
uz: Ateroskleroz va yurak-qon tomir kasalliklari xavfi mavjud

source: Дислипидемия
uz: Dislipidemiya

source: Рост (cм)
uz: Boýi (sm)

source: Масса (кг)
uz: Vazni (kg)

source: Выраженный дефицит массы тела
uz: Tana vaznining aniq etishmasligi

source: Недостаточная (дефицит) масса тела
uz: Tana vaznining etishmasligi (etishmasligi)

source: Избыточная масса тела (предожирение)
uz: Massaning biroz ortiqcha bo'lishi, semirishgacha bo’lgan darajasi

source: Ожирение первой степени
uz: Semirishning birinchi darajasi

source: Ожирение второй степени
uz: Semirishning ikkinchi darajasi

source: Ожирение третьей степени (морбидное)
uz: Semirishning uchinchi darajasi

source: АЛАТ (U/L)
uz: ALAT (U/L)

source: АСАТ(U/L)
uz: ASAT (U/L)

source: Креатинин (мкмоль/л)
uz: Kreatinin (mkmol/l)

source: Мочевина (мкмоль/л)
uz: Mochevina(mkmol/l)

source: Мочевая кислота(мкмоль/л)
uz: Siydik kislotasi (mkmol/l)

source: Билирубин общий (мкмоль/л)
uz: Bilirubin umumiy (mkmol/l)

source: Билирубин прямой (мкмоль/л)
uz: Bilirubin to’g’ri(mkmol/l)

source: Билирубин непрямой (мкмоль/л)
uz: Bilirubin noto’g’ri (mkmol/l)

source: Глюкоза (мкмоль/л)
uz: Glukoza(mkmol/l)

source: Гиперурикемия
uz: Giperurikemiya

source: Нарушение толерантности к глюкозе
uz: Glyukozaga tolerantlik buzilishi

source: Консультация гепатолога
uz: Gepatolog maslahati

source: Консультация эндокринолога
uz: Endokrinolog maslahati

source: Количество поражений КА
uz: Koronar arteriya jarohatlanishi

source: Название
uz: Nomi

source: Опросник
uz: Anketa

source: Текст
uz: Matn

source: Мин балл для вывода
uz: Chiqish uchun min ball

source: Макс балл для вывода
uz: Chiqish uchun max ball

source: Множественный выбор
uz: Bir nechta tanlov

source: Выбор
uz: Tanlov

source: Генетическое исследование
uz: Genetik tekshirish

source: Иммунологическое исследование
uz: Immunologik tekshirish

source: Липидогамма
uz: Lipidogramma

source: Биохимическое исследование крови
uz: Qonning biokimyoviy tahlili

source: Индекс массы тела
uz: Tana massasi indeksi

source: Эхокардиография
uz: Exokardiografiya

source: Коронарная ангиография
uz: Koronar angiografiya

source: ЭКГ
uz: EKG

source: Прогнозирование коронарной болезни сердца в зависимости от психоэмоционального состояния
uz: Psixo-emotsional holatga qarab koronаr yurak kasalligini bashorat qilish

source: Основная информация
uz: Asosiy Ma'lumot

source: Создать
uz: Yaratish

source: Осложнения
uz: Asoratlat

source: Показатели ЭХОКГ
uz: EХOКG parametrlari

source: Результаты опросников
uz: Anketalar natijalari

source: Индекс числа выбранных дескрипторов:
uz: Tanlangan deskriptorlar soni indeksi

source: Ранговой индекс боли:
uz: Darajali og'riqlar ko'rsatkichi

source: Рекомендации
uz: Tavsiyalar

source: Изменить
uz: O'zgartirish

source: Опросники
uz: Anketalar

source: Очистить данные
uz: Ma'lumotlarni tozalash

source: Вы точно хотите очистить данные?
uz: Siz aniq ma'lumotlarni tozalashni xohlaysizmi?

source: Нет
uz: Yo'q

source: Да
uz: Ha

source: Далее
uz: Keyingisi

source: Консультация невролога
uz: Nevrolog maslahati

source: Результаты анализов
uz: Tahlil natijalari

source: Индекс числа выбранных дескрипторов
uz: Tanlangan deskriptorlar soni indeksi

source: Ранговой индекс боли
uz: Darajali og'riqlar ko'rsatkichi

source: В статье должно быть более 5 ключевых слов
uz: Maqolada 5 dan ortiq kalit so'zlar bo'lishi kerak

source: Аннотация статьи должна содержать более 100 слов
uz: Maqolaning annotatsiyasi 100 dan ortiq so'zni o'z ichiga olishi kerak

source: Ваш комментарий
uz: Sizning sharhingiz

source: Рекомендовать статью для публикации?
uz: Maqolani nashr qilish uchun tavsiya qilasizmi?

source: Создание статьи
uz: Maqolani yaratish

source: Добавить статью
uz: Maqolani qo'shish

source: Рецензирование
uz: Ko'rib chiqish

source: Отправить рецензию
uz: Sharh yuboring

source: Изменение статьи
uz: Maqolani o'zgartirish

source: Изменить статью
uz: Maqolani tahrirlash

source: Отзывы от рецензентов
uz: Sharhlovchilarning sharhlari

source: Изменить рецензию
uz: Sharhni o'zgartirish

source: Профиль
uz: Profil

source: На текущий момент не статей для рецензирования
uz: Hozirgi vaqtda ko'rib chiqish uchun maqolalar yo'q

source: Вы ещё не оставляли рецензии на статьи
uz: Siz hali maqola sharhlarini qoldirmadingiz

source: У вас нет опубликованных статей
uz: Sizda nashr etilgan maqolalar yo'q

source: Зарегестрировать нового автора
uz: Yangi muallifni ro'yxatdan o'tkazish

source: Статьи для рецензирования
uz: Ko'rib chiqish uchun maqolalar

source: Статьи рецензированные вами
uz: Siz ko'rib chiqqan maqolalar

source: Логин
uz: Kirish

source: Пароль
uz: Parol

source: Подтверждение пароля
uz: Parolni tasdiqlash

source: Отчество
uz: Otasining ismi

source: Должность
uz: Lavozim

source: Место работы
uz: Ish joyi

source: Страна
uz: Mamlakat

source: Аккаунт активирован. Теперь вы можете авторизоваться на сайте!
uz: Hisob faollashtirildi. Endi siz saytga kirishingiz mumkin!

source: Пожалуйста, подтвердите свою почту, чтобы активировать аккаунт
uz: Iltimos, hisobingizni faollashtirish uchun pochtangizni tasdiqlang

source: &#10060Неккоректная ссылка. Пожалуйста, зарегестрируйтесь заново&#10060
uz: &#10060Noto'g'ri havola. Iltimos, qayta ro'yxatdan o'ting&#10060

source: UJCR|Вход
uz: UJCR|Kirish

source: Войти в систему
uz: Tizimga kirish

source: Регистрация
uz: Ro'yxatdan o'tish

source: Забыли пароль?
uz: Parolni unutdingizmi?

source: Регистрация|UJCR
uz: Ro'yxatdan o'tish|UJCR

source: Страница не найдена | Ошибка 404
uz: Sahifa topilmadi | 404 xato

source: О нас
uz: Biz haqimizda

source: Инструменты
uz: Asboblar

source: Админ панель
uz: Administrator paneli

source: Следующий выпуск
uz: Keyingi nashr

source: Выйти
uz: Chiqish

source: Вход
uz: Kirish

source: Язык
uz: Til

source: Информация
uz: Ma'lumot
